{
  "Header": {
    "title": "Master CFA with EduElevate",
    "paragraph": "Your path to success starts here. Join our comprehensive CFA program and unlock your full potential."
  },

  "About": {
    "paragraph": "At EduElevate, we are committed to guiding aspiring finance professionals through the rigorous CFA curriculum. With years of experience in financial education, our team of CFA-certified experts ensures that students grasp complex concepts with ease.",

    "Why": [
      "Expert Guidance: Benefit from the expertise of our renowned faculty members who bring years of industry experience to the classroom.",
      "Hands-On Learning: Apply theoretical knowledge to real-world situations through practical projects.",
      "Personalized Attention: Benefit from small class sizes and dedicated instructors for individualized support.",
      "Cutting-Edge Curriculum: Stay updated with our constantly evolving curriculum reflecting the latest engineering advancements."
    ],
    "Why2": [
      "Career Preparation: Our programs ensure readiness for future career paths, be it further education or entry into the workforce.",
      "Networking Opportunities: Connect with professionals and peers through various events and workshops.",
      "Flexibility: We offer flexible scheduling options to accommodate busy lifestyles, allowing you to balance your education with other commitments.",
      "Supportive Community: Join a supportive community of like-minded individuals who share your passion for engineering and are committed to helping each other succeed."
    ]
  },

  "Gallery": [
    {
      "title": "Project Title",
      "largeImage": "img/portfolio/01-large.jpg",
      "smallImage": "img/portfolio/01-small.jpg"
    },
    {
      "title": "Project Title",
      "largeImage": "img/portfolio/02-large.jpg",
      "smallImage": "img/portfolio/02-small.jpg"
    },
    {
      "title": "Project Title",
      "largeImage": "img/portfolio/03-large.jpg",
      "smallImage": "img/portfolio/03-small.jpg"
    },
    {
      "title": "Project Title",
      "largeImage": "img/portfolio/04-large.jpg",
      "smallImage": "img/portfolio/04-small.jpg"
    },
    {
      "title": "Project Title",
      "largeImage": "img/portfolio/05-large.jpg",
      "smallImage": "img/portfolio/05-small.jpg"
    },
    {
      "title": "Project Title",
      "largeImage": "img/portfolio/06-large.jpg",
      "smallImage": "img/portfolio/06-small.jpg"
    },
    {
      "title": "Project Title",
      "largeImage": "img/portfolio/07-large.jpg",
      "smallImage": "img/portfolio/07-small.jpg"
    },
    {
      "title": "Project Title",
      "largeImage": "img/portfolio/08-large.jpg",
      "smallImage": "img/portfolio/08-small.jpg"
    },
    {
      "title": "Project Title",
      "largeImage": "img/portfolio/09-large.jpg",
      "smallImage": "img/portfolio/09-small.jpg"
    }
  ],

  "Courses": [
    {
      "icon": "I",
      "name": "CFA Level 1",
      "text": "Ethical and Professional Standards, Quantitative Methods, Economics, Financial Statement Analysis, Corporate Issuers, Equity Investments"
    },
    {
      "icon": "II",
      "name": "CFA Level 2",
      "text": "Ethical and Professional Standards, Quantitative Methods, Economics, Financial Statement Analysis, Corporate Issuers (Corporate Finance), Equity Investments, Fixed Income, Derivatives, Alternative Investments, Portfolio Management & Wealth Planning"
    },
    {
      "icon": "III",
      "name": "CFA Level 3",
      "text": "Ethical and Professional Standards, Economics, Equity Investments, Fixed Income, Derivatives, Alternative Investments, Portfolio Management & Wealth Planning"
    },
    {
      "icon": "",
      "name": "",
      "text": ""
    }
  ],

  "Testimonials": [
    {
      "name": "Sagar Thorat",
      "thumbnail": "https://lh3.googleusercontent.com/a/ACg8ocL6RJ15E5N5oTbklbYX5pv-Izn19mBaoRJmO8ST51MonKstw84=s40-c-rp-mo-ba3-br100",
      "snippet": "I'm delighted to share my positive experience for this engineering coaching classes. Siddharth Sir is very knowledgeable, patient, and creates a supportive learning environment. The lessons are well-structured, making complex concepts easy to grasp. I highly recommend this coaching center for anyone seeking quality engineering education. Not only is he a great instructor but also a great advisor helping students shape their careers in a positive direction."
    },
    {
      "name": "Vaibhav Tyagi",
      "thumbnail": "https://lh3.googleusercontent.com/a/ACg8ocJybvHMmyQ7H67P7ds5PAXbT4DjB6MLsfn_FGVa_jNPWWg1Qg=s40-c-rp-mo-br100",
      "snippet": "I highly recommend taking engineering classes with Siddharth sir. He provides excellent coaching and takes great care of his students. His knowledge and expertise in the field contribute to a positive and enriching learning experience."
    },
    {
      "name": "Ajay Wavhal",
      "thumbnail": "https://lh3.googleusercontent.com/a-/ALV-UjWr0thpSA-joVadKI6fps5HunAjG5W4m_Fy4NmEaxBBKecFF2tccw=s40-c-rp-mo-ba2-br100",
      "snippet": "It's been 8 years since I have learned from Siddharth Sir, he is still in touch and guiding me through every academic and career aspect of life as a mentor. He is really good in important subjects like Maths, Mechanics, Engineering Drawing, and BEEE. Thank you Siddharth Sir✌️"
    },
    {
      "name": "Sami Ahmed",
      "thumbnail": "https://lh3.googleusercontent.com/a-/ALV-UjWehe9Qe0DzM30MC6-Aw9Og5rqRPIIYrXMBfNqDPnvX7Ubgzw2Z6g=s40-c-rp-mo-br100",
      "snippet": "Siddharth sir is a life saver for Engineering students. His teaching methods encourage students to get out of the comfort zone and stay active in the competition."
    },
    {
      "name": "# rushi7_14",
      "thumbnail": "https://lh3.googleusercontent.com/a-/ALV-UjVR9TuLgKl-j7U9_PYMzvcrg7qSS1R6rzTk9wMdYzH1GCtOd1Cw=s40-c-rp-mo-br100",
      "snippet": "Siddharth sir is the best! He cleared all my golden KT's and remaining SE KT's. The overall environment in class is also good if you want to score must join advance classes !! Best"
    },
    {
      "name": "Atharva Kotkar",
      "thumbnail": "https://lh3.googleusercontent.com/a-/ALV-UjWgZgcUjAkU-P0mNLnRbNZ_k5uYvINtI5lpP7aJW1QKTxTz1yt0=s40-c-rp-mo-br100",
      "snippet": "Highly recommended for engineering students. Siddharth sir is an electronic god. Once he teaches you are Pro in it."
    },
    {
      "name": "Shubham Dalvi",
      "thumbnail": "https://lh3.googleusercontent.com/a/ACg8ocK8vtKDOJZtEnTRWyq3cltRtNzym3LbESeLoHBYCzpnSOiL_Q=s40-c-rp-mo-br100",
      "snippet": "I’ve personally known prof Siddharth and he’s a wonderful tutor. I highly recommend his coaching."
    },
    {
      "name": "SWATI MOHITE",
      "thumbnail": "https://lh3.googleusercontent.com/a/ACg8ocKQ8-Qs_t6Gie2-gSG9MdsMYK_ngw07hiUzZFDMPHpey4lYHg=s40-c-rp-mo-br100",
      "snippet": "Joined this class to improve my grades in Engineering, not only I got a better result but cleared my doubts and enjoyed learning here. Siddharth Sir is one of the amazing teachers I met in my life. Highly suggested for first-year engineering."
    },
    {
      "name": "Simran Madaan",
      "thumbnail": "https://lh3.googleusercontent.com/a/ACg8ocK8vtKDOJZtEnTRWyq3cltRtNzym3LbESeLoHBYCzpnSOiL_Q=s40-c-rp-mo-br100",
      "snippet": "The best engineering classes in Navi Mumbai. Trust me teachers for here will make all engineering semesters super easy. No chance of getting any KT. Without thinking twice join the classes."
    }
  ],

  "Team": [
    {
      "img": "img/team/02.jpg",
      "name": "Siddharth Shivarkar",
      "job": "Core Faculty"
    },
    {
      "img": "img/team/01.jpg",
      "name": "Sushant Kule",
      "job": "Core Faculty"
    },

    {
      "img": "img/team/03.jpg",
      "name": "Prashant Bhosale",
      "job": "Visiting Faculty"
    }
  ],

  "Contact": {
    "address": "Thane west, Mumbai, Maharashtra, India",
    "phone": "+91 123456789",
    "email": "EduElevate@gmail.com",
    "facebook": "",
    "twitter": "",
    "youtube": ""
  },

  "Features": [
    {
      "icon": "fa fa-comments-o",
      "title": "Structured Programs",
      "text": "Stay on track with your CFA preparation through our structured programs. Our comprehensive curriculum covers all aspects of the CFA exam, ensuring you are well-prepared to excel in your academic journey."
    },
    {
      "icon": "fa fa-bullhorn",
      "title": "Live & Recorded Lectures",
      "text": "Learn at your pace, anytime, anywhere with our live and recorded lectures. Our flexible learning approach allows you to balance your education with other commitments, ensuring a seamless learning experience."
    },
    {
      "icon": "fa fa-group",
      "title": "Performance Tracking",
      "text": "Stay on track with your CFA preparation through our performance tracking tools. Monitor your progress, identify areas of improvement, and receive personalized feedback to enhance your learning experience."
    },
    {
      "icon": "fa fa-magic",
      "title": "Mock Exams & Practice Questions",
      "text": "Strengthen concepts with real exam simulations and practice questions. Our comprehensive mock exams and practice tests prepare you for the rigors of engineering exams, ensuring you excel in your academic journey."
    }
  ]
}
